[
  {
    "filename": "Renoir, Pierre-Auguste - Julie Manet (1887).jpeg",
    "title": "Julie Manet",
    "author": "Pierre-Auguste Renoir",
    "year": "1887",
    "description": "El matrimonio de Berthe Morisot y Eugène Manet, (hermano de Edouard, el pintor), desarrolla una fuerte amistad con Renoir en los años 80, además de una gran admiración por su talento. Por ello no es de extrañar que decidan encargarle al pintor un retrato de su hija Julie.\n\nJulie (1878–1966), recordó siempre esas sesiones en las que posó para Renoir, un proceso muy calmado, poco a poco, paso a paso, zona a zona, que es algo que no era propio del artista. El acabado es demasiado «acabado» para un Renoir en pleno desarrollo de su madurez.\n\nEl resultado es este exquisito cuadro que rezuma felicidad y encanto. La joven Julie nos mira con unos ojos llenos de vida y en su regazo se encuentra este comodísimo gato, que parece extasiado de placer entre los brazos de la niña. Es evidente que el minino se llevaba muy bien con la niña, y que Renoir conocía a estos animales, sobre todo cuando se los ve felices.\n\nA Renoir todavía le quedaban por pintar muchísimos cuadros más (en su carrera creo unas 4000 obras de arte), algunos de los cuales tienen un felino. Sabemos incluso que en sus últimos años solía pintar con un gato en las rodillas, quizás para darle calor. De hecho, unos pelos de gato mezclados en la pintura permitieron autentificar algunos lienzos del maestro que no estaban firmados.\n\nRenoir fue ese que dijo: «El arte debe ser bonito. Sí, bonito. Hay cosas bastante desagradables en el mundo, ¿por qué crear otras? ​».",
    "tags": [
      "gatos",
      "cuadro",
      "yokese"
    ],
    "museum": "",
    "material": "",
    "style": "",
    "dimensions": "",
    "source": "hola?"
  },
  {
    "filename": "Burns, Robert - The Hunt (9000).jpg",
    "title": "The Hunt",
    "author": "Robert Burns",
    "year": "9000",
    "description": "hehe",
    "tags": [],
    "museum": "",
    "material": "",
    "style": "",
    "dimensions": "",
    "source": ""
  },
  {
    "filename": "Robinson Gifford, Sanford - A Gorge in the Mountains (Kauterskill Clove) (1862).jpg",
    "title": "A Gorge in the Mountains (Kauterskill Clove)",
    "author": "Sanford Robinson Gifford",
    "year": "1862",
    "description": "",
    "tags": [],
    "museum": "",
    "material": "",
    "style": "",
    "dimensions": "",
    "source": ""
  }
]
